{
  "home": "Baş sahypa",
  "about": "Biz hakda",
  "services": "Hyzmatlar",
  "contacts": "Aragatnaşyklar",
  "Fast, Safe and Accurate": "Çalt, ygtybarly we takyk",
  "ANYWHERE IN THE WORLD": "DÜNLD .NDE",
  "Land, air or sea": "Lander, howa ýa-da deňiz",
  "Will Deliver the Cargo in Shortest Time": "Shortükleri gysga wagtda eltip berer",
  "aboutDesc": "IE “Abadan Ojak” -yň baş ofisi Türkmenistanyň Aşgabat şäherinde ýerleşýär. Berilýän hyzmatlaryň ýokary hilini üpjün etmek üçin kompaniýanyň Türkmenistanyň sebit merkezlerinde: Ahal, Mary, Balkan (Balkanabat, Türkmenbaşy porty, Hazar), Lebap, Daşoguz ýaly hemişelik wekilhanalary bar. Bu kompaniýa, Türkiýe, Birleşen Arap Emirlikleri, ABŞ, Hytaý, Germaniýa, Russiýa we GDA ýurtlarynyň hyzmatdaşlary bilen ýakyndan işleşýär, bu Türkmenistanyň çäginde hem transport we logistika hyzmatlarynyň ähli görnüşlerini çalt we netijeli üpjün etmäge mümkinçilik berýär. we daşary ýurtlarda.",
  "aboutTrack": "Ulag ýük daşamak, ýükleriň hereketine gözegçilik etmek we müşderä derrew habar bermek",
  "aboutAirplane": "Adaty ýükleriň we çarter uçuşlarynyň daşalmagyny guramak, harytlaryň üstaşyr hereketini üpjün etmek",
  "aboutCargo": "Konteýnerleriň hereketine gözegçilik etmek we müşderä derrew habar bermek",
  "aboutRailway": "Ýöriteleşdirilen demir ýol ulaglarynyň gatnaşmagynda konteýner daşamagy guramak",
  "aboutServicesTitleWord": "GYSGAÇA HYZMATLAR",
  "aboutServicesDescWord": "Theurtda we dünýäde ýokary hilli ýük daşamak hyzmatlaryny bermek üçin bilelikde işleýän hünärmenler topary.",
  "aboutServicesTitleContainer": "ÜPJÜNÇILIK",
  "aboutServicesDescContainer": "Konteýner ugratmak - çalt we ygtybarly ýük daşamak üçin iň oňat çözgüt.",
  "aboutServicesTitleFreight": "Howa gatnawy",
  "aboutServicesDescFreight": "Gyssagly harytlary eltmegiň çalt, ygtybarly we amatly usulydyr.",
  "aboutServicesTitleWarehouse": "AMAR HYZMATLARY",
  "aboutServicesDescWarehouse": "Adingüklemek we düşürmek hyzmatlaryny we islendik çylşyrymly harytlary terminal işlemegi üpjün edýäris.",
  "servicesDesc": "IE “Abadan Ojak” şäherara, şäherara, halkara howa / demir ýol / deňiz we haryt daşamagyň görnüşleri, şeýle hem Türkmenistanyň çäginde gümrük dellalçylyk hyzmatlaryny hödürleýär. Tejribeli hünärmenlerimiz ähli zerur iberiş resminamalaryny dolandyryp bilerler we ýüküňiziň howpsuz we wagtynda eltilmegini üpjün edip, ähli transportda gözegçiligi saklap bilerler. IE “Hilly Ulag” logistika pudagynda ygtybarly hyzmatdaşyňyz, Siziň wagtyňyz birinji orunda durýar.",
  "RAILWAY TRANSPORTATION": "Demir ýol gatnawy",
  "IE “Abadan Ojak” provides a range of services that ensure guaranteed delivery of goods:": "IE “Abadan Ojak” kepillendirilen harytlaryň iberilmegini üpjün edýän birnäçe hyzmatlary hödürleýär:",
  "Consultation on the organization of transportation": "Ulagy guramak boýunça maslahat",
  "Tariff calculations for railway services": "Demir ýol hyzmatlary üçin nyrh hasaplamalary",
  "Arrangement of the most convenient route for shipment": "Ibermek üçin iň amatly ugry tertiplemek",
  "Calculation of layouts and sketches and securing of loads in wagon": "Salgylary we eskizleri hasaplamak we wagonda ýükleriň üpjün edilmegi",
  "Loading control and cargo securing": "Controlük ýüklemek we ýük howpsuzlygy",
  "Registration of railway consignment and full package of shipping documentation": "Demir ýol gatnawyny hasaba almak we ýük daşama resminamalarynyň doly bukjasy",
  "Shipping arrangement of oversized, heavy, dangerous, specific cargo": "Artykmaç, agyr, howply, belli bir ýük daşamak tertibi",
  "Insurance of goods": "Harytlary ätiýaçlandyryş",
  "Tracking cars throughout the route and timely informing the customer about the cargo location": "Routeoluň ugrundaky awtoulaglary yzarlamak we ýüküň ýerleşýän ýeri barada müşderä öz wagtynda habar bermek",
  "SEA FREIGHT": "Deňiz erkinligi",
  "The experience of our experts in the field of container transportation allows us to provide a full range of services:": "Konteýner daşamak boýunça hünärmenlerimiziň tejribesi bize hyzmatlaryň doly toplumyny hödürlemäge mümkinçilik berýär:",
  "Full freight forwarding service of sea cargo": "Deňiz ýükleriniň doly ekspeditor hyzmaty",
  "Development of optimal routes for the transport of goods by sea freight": "Deňiz ýükleri bilen haryt daşamak üçin iň amatly ugurlary ösdürmek",
  "Transportation of dry goods in 20, 40 foot and HQ containers": "Gury harytlary 20, 40 aýak we HQ gaplarynda daşamak",
  "Loading and unloading and securing of cargo": "Ükleri ýüklemek we düşürmek we üpjün etmek",
  "Cargo handling and weighing": "Ükleri dolandyrmak we agramlamak",
  "Customs clearance at ports": "Portlarda gümrük taýdan resmileşdirmek",
  "Storage of Cargo in ports": "Goükleriň portlarda saklanmagy",
  "Insurance of cargo": "Goük ätiýaçlandyryşy",
  "Monitoring the movement of containers and prompt representation of client": "Konteýnerleriň hereketine gözegçilik etmek we müşderiniň gyssagly wekilçiligi",
  "ROAD FREIGHT": "OOL GÖRNÜŞI",
  "IE “Abadan Ojak” provides the following transport services:": "IE “Abadan Ojak” aşakdaky transport hyzmatlaryny hödürleýär:",
  "Organization of truck haulage": "Truckük awtoulaglaryny daşamak",
  "Container shipping by automobile transport": "Awtoulag ulaglary bilen konteýner daşamak",
  "Organization of transportation of oversized and heavy cargoes by specialized vehicles": "Specializedöriteleşdirilen ulaglar bilen aşa we agyr ýükleri daşamak",
  "Providing a full set of supporting documents": "Goldaw resminamalarynyň doly toplumyny bermek",
  "Customs clearance": "Gümrük taýdan resmileşdirmek",
  "AIR FREIGHT": "Howa gatnawy",
  "IE “Abadan Ojak” provides air cargo services worldwide. The basic principle of the company reliable and timely air cargo delivery, taking into account all the wishes of the Customer. The list of provided services includes:": "IE “Abadan Ojak” dünýäde howa ýük hyzmatlaryny hödürleýär. Müşderiniň ähli isleglerini göz öňünde tutup, kompaniýanyň ygtybarly we wagtynda howa ýüklerini eltip bermegi. Berilýän hyzmatlaryň sanawyna aşakdakylar girýär:",
  "Organization of transportation of both standard cargo and charter flights": "Adaty ýük we çarter uçuşlaryny daşamak",
  "Cargo delivery from door-to-door": "Gapy-gapy ýük daşamak",
  "Providing transit traffic": "Tranzit gatnawyny üpjün etmek",
  "Storage": "Saklamak",
  "Insurance Services": "Insurancetiýaçlandyryş hyzmatlary",
  "Loading-unloading operations": "Adingüklemek-düşürmek amallary",
  "Reservation of free cargo spaces on the aircraft": "Uçarda mugt ýük ýerlerini bellemek",
  "Registration of a full package of documentation": "Resminamalaryň doly bukjasyny hasaba almak",
  "Forwarding": "Ibermek",
  "CONTAINER SHIPPING": "ÜPJÜNÇILIK",
  "IE “Abadan Ojak” provides a full range of container transportation services:": "IE “Abadan Ojak” konteýner transport hyzmatlarynyň doly toplumyny hödürleýär:",
  "Calculation of the minimum cost of transporting goods in the direction of interest": "Harytlary göterim ugrunda daşamagyň iň pes bahasyny hasaplamak",
  "Container shipping by sea freight": "Deňiz ýükleri bilen konteýner daşamak",
  "Container transportation by railway transportation": "Demir ýol ulaglary bilen konteýner daşamak",
  "Container transportation by road freight": "Roadol ýükleri bilen konteýner daşamak",
  "Container delivery from door-to-door": "Konteýner öýme-öý aýlanyş",
  "Additional services for processing supporting documentation": "Goldaw resminamalaryny gaýtadan işlemek üçin goşmaça hyzmatlar",
  "Storage and terminal handling of goods": "Harytlary saklamak we terminal işlemek",
  "Cargo insurance": "Insük ätiýaçlandyryşy",
  "Monitoring the movement of containers and prompt representation of client about location of the goods": "Konteýnerleriň hereketine gözegçilik etmek we harydyň ýerleşýän ýeri barada müşderiniň gyssagly görkezilmegi",
  "WAREHOUSE SERVICES": "AMAR HYZMATLARY",
  "At your service, we are ready to provide warehouses for storing goods. At your request, we will unload, load or reload cargo from a container or car into a wagon, container, car or vice versa.": "Siziň hyzmatyňyzda, harytlary saklamak üçin ammarlary bermäge taýýar. Siziň islegiňiz boýunça konteýnerden ýa-da awtoulagdan ýükleri wagona, konteýner, awtoulag ýa-da tersine düşüreris, ýükläris ýa-da ýükläris.",
  "The list of provided services includes": "Berilýän hyzmatlaryň sanawyna girýär",
  "Storage of goods on demand and customer recommendations": "Harytlary isleg we müşderiniň teklipleri boýunça saklamak",
  "Short-term and long-term responsible storage of goods": "Harytlary gysga möhletli we uzak möhletli jogapkärçilikli saklamak",
  "Terminal cargo handling (reception, assembly, dispatch)": "Terminal ýükleri dolandyrmak (kabul etmek, ýygnamak, ibermek)",
  "Loading and unloading operations using highly qualified staff and technical equipment": "Qualifiedokary hünärli işgärleri we tehniki enjamlary ulanmak bilen ýüklemek we düşürmek",
  "Calculation of loading schemes": "Adingükleme shemalaryny hasaplamak",
  "Sorting, picking, distribution": "Sortlamak, saýlamak, paýlamak",
  "Professional packaging for the transport of fragile or unpackaged goods": "Näzik ýa-da gaplanmadyk harytlary daşamak üçin professional gaplama",
  "CUSTOMS CLEARANCE": "HYZMATLAR TERJIME",
  "Our company provides a range of services for customs clearance of goods imported to Turkmenistan, exported from Turkmenistan, as well as transit goods that are sent through Turkmenistan to other countries.": "Biziň kompaniýamyz, Türkmenistana import edilýän, Türkmenistandan eksport edilýän harytlary gümrük taýdan resmileşdirmek, şeýle hem Türkmenistanyň üsti bilen beýleki ýurtlara iberilýän tranzit harytlary üçin birnäçe hyzmatlary hödürleýär.",
  "Customs clearance of your goods with the calculation of the optimal transportation schemes and costs of customs procedures": "Iň amatly transport shemalaryny we gümrük amallarynyň çykdajylaryny hasaplamak bilen harytlaryňyzy gümrük taýdan resmileşdirmek",
  "Registration of any customs procedure, declaration": "Islendik gümrük prosedurasyny hasaba almak, beýannama",
  "Consolidation of goods with the subsequent picking of consignments for shipment to the final recipient": "Iň soňky alyja ibermek üçin harytlary soňraky saýlamak bilen harytlary birleşdirmek",
  "Handling and sorting operations": "Amallary dolandyrmak we sortlamak",
  "Customs clearance and declaration of goods according to relevant customs regimes": "Gümrük taýdan resmileşdirmek we degişli gümrük düzgünlerine laýyklykda harytlaryň deklarasiýasy",
  "Flexible system of discounts for complex services (transportation + customs clearance": "Çylşyrymly hyzmatlar üçin çeýe arzanladyş ulgamy (transport + gümrük taýdan resmileşdirmek)",
  "Determination of customs codes of goods for import into the territory of Turkmenistan": "Türkmenistanyň çägine import üçin harytlaryň gümrük kodlaryny kesgitlemek",
  "Preparation and submission of the necessary documents for customs clearance": "Gümrük taýdan resmileşdirmek üçin zerur resminamalary taýýarlamak we tabşyrmak",
  "DOOR-TO-DOOR CARGO DELIVERY": "GAPY-GAPY GARGO ÜPJÜNÇILIGI",
  "We will offer you several options for transportation of your cargo in containers or wagons by sea, cars or by rail way with overload in another transport or without overload. The combination of land and sea transportation allows us to provide flexible and efficient solutions for the delivery of goods. The list of provided services includes:": "Containükleriňizi konteýnerlerde ýa-da wagonlarda deňizde, awtoulaglarda ýa-da demir ýol arkaly başga ulagda aşa köp ýüklemek ýa-da artykmaç ýük daşamak üçin birnäçe wariant hödürläris. Gury ýer we deňiz transportynyň utgaşmasy, harytlary eltmek üçin çeýe we täsirli çözgütleri üpjün etmäge mümkinçilik berýär. Berilýän hyzmatlaryň sanawyna aşakdakylar girýär:",
  "Coordination of activities of all participants in the transport process": "Ulag işine gatnaşýanlaryň hemmesiniň işini utgaşdyrmak",
  "Multimodal transportation with a full range of cargo operations": "Goük amallarynyň doly toplumy bilen multimodal transport",
  "Warehouse handling services": "Ammarlary dolandyrmak hyzmatlary",
  "Loading-unloading operation": "Adingüklemek-düşürmek amaly",
  "Storage, consolidation and distribution of goods": "Harytlary saklamak, birleşdirmek we paýlamak",
  "Registration of customs and accompanying documents": "Gümrük we ýanyndaky resminamalary hasaba almak",
  "Insurance of Goods": "Harytlary ätiýaçlandyryş",
  "Cargo movement control and delivery time": "Movementük hereketine gözegçilik we gowşuryş wagty"
}
