{
  "home": "Главная",
  "about": "О нас",
  "services": "Услуги",
  "contacts": "Контакты",
  "Fast, Safe and Accurate": "Быстро, безопасно и точно",
  "ANYWHERE IN THE WORLD": "В ЛЮБОЙ ТОЧКЕ МИРА",
  "Land, air or sea": "Земля, воздух или море",
  "Will Deliver the Cargo in Shortest Time": "Доставим груз в кратчайшие сроки",
  "aboutDesc": "Головной офис ИП «Абадан Оджак» расположен в Ашхабаде, Туркменистан. Для обеспечения высокого качества предоставляемых услуг компания имеет постоянные представительства в областных центрах Туркменистана, таких как: Ахал, Мары, Балкан (Балканабат, порт Туркменбаши, Хазар), Лебап, Дашогуз. Компания тесно сотрудничает с партнерами из Турции, Объединенных Арабских Эмиратов, США, Китая, Германии, России и других стран СНГ, что дает возможность быстро и качественно оказывать все виды транспортно-логистических услуг, как на территории Туркменистана. и за рубежом.",
  "aboutTrack": "Перевозите товары, следите за движением товаров и немедленно уведомляйте клиента",
  "aboutAirplane": "Организация перевозки регулярных грузов и чартерных рейсов, обеспечение транзита грузов",
  "aboutCargo": "Мониторинг движения контейнеров и немедленное уведомление клиента",
  "aboutRailway": "Организация контейнерных перевозок с привлечением специализированного железнодорожного транспорта",
  "aboutServicesTitleWord": "ТРАНСПОРТНО-ЭКСПЕДИЦИОННЫЕ УСЛУГИ",
  "aboutServicesDescWord": "Команда специалистов, работающих вместе, предоставляет качественные услуги грузоперевозок по всей стране и миру.",
  "aboutServicesTitleContainer": "КОНТЕЙНЕРНЫЕ ПЕРЕВОЗКИ",
  "aboutServicesDescContainer": "Контейнерные перевозки – лучшее решение для быстрой и безопасной перевозки грузов.",
  "aboutServicesTitleFreight": "АВИАПЕРЕВОЗКА",
  "aboutServicesDescFreight": "Это быстрый, надежный и удобный способ доставки срочных грузов.",
  "aboutServicesTitleWarehouse": "СКЛАДСКИЕ УСЛУГИ",
  "aboutServicesDescWarehouse": "Оказываем услуги по погрузочно-разгрузочным работам и терминальной обработке грузов любой сложности.",
  "servicesDesc": "ИП «Абадан Оджак» предлагает услуги по внутригородским, междугородным, международным авиа/железнодорожным/морским и наземным видам перевозки грузов, а также оказывает таможенно-брокерские услуги на территории Туркменистана. Наши опытные специалисты оформят все необходимые товаросопроводительные документы и обеспечат безопасную и своевременную доставку вашего груза, сохраняя контроль на протяжении всей перевозки. ИП «Хилли Улаг» – Ваш надежный партнер в сфере логистики. Ваше время – наш приоритет.",
  "RAILWAY TRANSPORTATION": "ЖЕЛЕЗНОДОРОЖНЫЕ ПЕРЕВОЗКИ",
  "IE “Abadan Ojak” provides a range of services that ensure guaranteed delivery of goods:": "ИП «Абадан Оджак» предоставляет комплекс услуг, обеспечивающих гарантированную доставку товаров:",
  "Consultation on the organization of transportation": "Консультация по организации перевозки",
  "Tariff calculations for railway services": "Расчеты тарифов на железнодорожные перевозки",
  "Arrangement of the most convenient route for shipment": "Организация наиболее удобного маршрута перевозки.",
  "Calculation of layouts and sketches and securing of loads in wagon": "Расчет макетов и эскизов и крепление грузов в вагоне",
  "Loading control and cargo securing": "Контроль погрузки и крепление груза",
  "Registration of railway consignment and full package of shipping documentation": "Оформление ж/д партии и полный пакет товаросопроводительной документации",
  "Shipping arrangement of oversized, heavy, dangerous, specific cargo": "Организация перевозки негабаритных, тяжеловесных, опасных, специфических грузов",
  "Insurance of goods": "Страхование грузов",
  "Tracking cars throughout the route and timely informing the customer about the cargo location": "Отслеживание автомобилей на всем протяжении маршрута и своевременное информирование клиента о местонахождении груза",
  "SEA FREIGHT": "МОРСКИЕ ПЕРЕВОЗКИ",
  "The experience of our experts in the field of container transportation allows us to provide a full range of services:": "Опыт наших специалистов в сфере контейнерных перевозок позволяет нам предоставлять полный комплекс услуг:",
  "Full freight forwarding service of sea cargo": "Полный транспортно-экспедиторский сервис морских грузов",
  "Development of optimal routes for the transport of goods by sea freight": "Разработка оптимальных маршрутов перевозки грузов морским транспортом",
  "Transportation of dry goods in 20, 40 foot and HQ containers": "Перевозка сухих грузов в 20, 40 футовых и HQ контейнерах.",
  "Loading and unloading and securing of cargo": "Погрузка-разгрузка и крепление груза",
  "Cargo handling and weighing": "Обработка и взвешивание грузов",
  "Customs clearance at ports": "Таможенное оформление в портах",
  "Storage of Cargo in ports": "Хранение грузов в портах",
  "Insurance of cargo": "Страхование груза",
  "Monitoring the movement of containers and prompt representation of client": "Мониторинг движения контейнеров и оперативное представление клиента",
  "ROAD FREIGHT": "АВТОМОБИЛЬНЫЙ ГРУЗОВОЙ ТРАНСПОРТ",
  "IE “Abadan Ojak” provides the following transport services:": "ИП «Абадан Оджак» оказывает следующие транспортные услуги:",
  "Organization of truck haulage": "Организация автоперевозок",
  "Container shipping by automobile transport": "Контейнерные перевозки автомобильным транспортом",
  "Organization of transportation of oversized and heavy cargoes by specialized vehicles": "Организация перевозки негабаритных и тяжеловесных грузов специализированным транспортом.",
  "Providing a full set of supporting documents": "Предоставление полного пакета сопроводительных документов",
  "Customs clearance": "Таможенное оформление",
  "AIR FREIGHT": "АВИАПЕРЕВОЗКА",
  "IE “Abadan Ojak” provides air cargo services worldwide. The basic principle of the company reliable and timely air cargo delivery, taking into account all the wishes of the Customer. The list of provided services includes:": "ИП «Абадан Оджак» предоставляет грузовые авиаперевозки по всему миру. Основной принцип компании – надежная и своевременная авиадоставка грузов с учетом всех пожеланий Заказчика. В перечень предоставляемых услуг входят:",
  "Organization of transportation of both standard cargo and charter flights": "Организация перевозки как стандартных грузов, так и чартерных рейсов.",
  "Cargo delivery from door-to-door": "Доставка грузов от двери до двери",
  "Providing transit traffic": "Обеспечение транзитного трафика",
  "Storage": "Хранилище",
  "Insurance Services": "Страховые услуги",
  "Loading-unloading operations": "Погрузочно-разгрузочные работы",
  "Reservation of free cargo spaces on the aircraft": "Бронирование свободных грузовых мест на воздушном судне",
  "Registration of a full package of documentation": "Оформление полного пакета документации",
  "Forwarding": "Пересылка",
  "CONTAINER SHIPPING": "КОНТЕЙНЕРНЫЕ ПЕРЕВОЗКИ",
  "IE “Abadan Ojak” provides a full range of container transportation services:": "ИП «Абадан Оджак» предоставляет полный комплекс услуг по контейнерным перевозкам:",
  "Calculation of the minimum cost of transporting goods in the direction of interest": "Расчет минимальной стоимости перевозки грузов в интересующем направлении",
  "Container shipping by sea freight": "Контейнерные перевозки морским транспортом",
  "Container transportation by railway transportation": "Контейнерные перевозки железнодорожным транспортом",
  "Container transportation by road freight": "Контейнерные перевозки автомобильным транспортом",
  "Container delivery from door-to-door": "Доставка контейнеров «от двери до двери»",
  "Additional services for processing supporting documentation": "Дополнительные услуги по оформлению сопроводительной документации",
  "Storage and terminal handling of goods": "Хранение и терминальная обработка грузов",
  "Cargo insurance": "Страхование грузов",
  "Monitoring the movement of containers and prompt representation of client about location of the goods": "Мониторинг движения контейнеров и оперативное информирование клиента о местонахождении товара",
  "WAREHOUSE SERVICES": "СКЛАДСКИЕ УСЛУГИ",
  "At your service, we are ready to provide warehouses for storing goods. At your request, we will unload, load or reload cargo from a container or car into a wagon, container, car or vice versa.": "К Вашим услугам мы готовы предоставить склады для хранения товаров. По Вашему желанию мы выгрузим, загрузим или перегрузим груз из контейнера или автомобиля в вагон, контейнер, автомобиль или наоборот.",
  "The list of provided services includes": "В перечень предоставляемых услуг входят",
  "Storage of goods on demand and customer recommendations": "Хранение товаров по требованию и рекомендациям клиентов",
  "Short-term and long-term responsible storage of goods": "Краткосрочное и долгосрочное ответственное хранение товаров",
  "Terminal cargo handling (reception, assembly, dispatch)": "Терминальная обработка грузов (прием, сборка, отправка)",
  "Loading and unloading operations using highly qualified staff and technical equipment": "Погрузочно-разгрузочные работы с использованием высококвалифицированного персонала и технического оборудования.",
  "Calculation of loading schemes": "Расчет схем загрузки",
  "Sorting, picking, distribution": "Сортировка, комплектация, дистрибуция",
  "Professional packaging for the transport of fragile or unpackaged goods": "Профессиональная упаковка для перевозки хрупких или неупакованных товаров.",
  "CUSTOMS CLEARANCE": "ТАМОЖЕННОЕ ОФОРМЛЕНИЕ",
  "Our company provides a range of services for customs clearance of goods imported to Turkmenistan, exported from Turkmenistan, as well as transit goods that are sent through Turkmenistan to other countries.": "Наша компания предоставляет комплекс услуг по таможенному оформлению товаров, ввозимых в Туркменистан, вывозимых из Туркменистана, а также транзитных товаров, отправляемых через Туркменистан в другие страны.",
  "Customs clearance of your goods with the calculation of the optimal transportation schemes and costs of customs procedures": "Таможенное оформление вашего товара с расчетом оптимальных схем перевозки и стоимости таможенных процедур",
  "Registration of any customs procedure, declaration": "Оформление любой таможенной процедуры, декларирование",
  "Consolidation of goods with the subsequent picking of consignments for shipment to the final recipient": "Консолидация товаров с последующей комплектацией партий для отправки конечному получателю",
  "Handling and sorting operations": "Погрузочно-разгрузочные работы и сортировка",
  "Customs clearance and declaration of goods according to relevant customs regimes": "Таможенное оформление и декларирование товаров согласно соответствующим таможенным режимам",
  "Flexible system of discounts for complex services (transportation + customs clearance": "Гибкая система скидок на комплексные услуги (перевозка + растаможка)",
  "Determination of customs codes of goods for import into the territory of Turkmenistan": "Определение таможенных кодов товаров для ввоза на территорию Туркменистана",
  "Preparation and submission of the necessary documents for customs clearance": "Подготовка и подача необходимых документов для таможенного оформления",
  "DOOR-TO-DOOR CARGO DELIVERY": "ДОСТАВКА ГРУЗОВ «ОТ ДВЕРИ ДВЕРИ»",
  "We will offer you several options for transportation of your cargo in containers or wagons by sea, cars or by rail way with overload in another transport or without overload. The combination of land and sea transportation allows us to provide flexible and efficient solutions for the delivery of goods. The list of provided services includes:": "Мы предложим Вам несколько вариантов перевозки Вашего груза в контейнерах или вагонах морским, автомобильным или железнодорожным путем с перегрузкой в другой транспорт или без перегрузки. Сочетание наземного и морского транспорта позволяет нам предоставлять гибкие и эффективные решения по доставке грузов. В перечень предоставляемых услуг входят:",
  "Coordination of activities of all participants in the transport process": "Координация деятельности всех участников транспортного процесса",
  "Multimodal transportation with a full range of cargo operations": "Мультимодальные перевозки с полным комплексом грузовых операций",
  "Warehouse handling services": "Складские погрузочно-разгрузочные услуги",
  "Loading-unloading operation": "Погрузочно-разгрузочные работы",
  "Storage, consolidation and distribution of goods": "Хранение, консолидация и дистрибуция товаров",
  "Registration of customs and accompanying documents": "Оформление таможенных и сопроводительных документов",
  "Insurance of Goods": "Страхование грузов",
  "Cargo movement control and delivery time": "Контроль движения груза и сроков доставки"
}
